IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
AUTHOR. Eric Farias Borges.
DATE-WRITTEN. February 2025.
ENVIRONMENT DIVISION.
PROCEDURE DIVISION.
    DISPLAY 'HELLO WORLD'.
		DISPLAY 'THIS IS COBOL'.
    STOP RUN.
